{
  "https://psiholog.ru/vopros/28433": {
    "question": "спрашивает: Юлия (Красноярск)Когда возникает какая-либо проблема и я хочу это обсудить и решить, мой партнёр закрывает глаза и засыпает. Что это может значит? Как поступать?\nПсихолог. Гештальт терапевт. Работаю с мужчинами и женщинами, парами и семьями. Тревога и страхи. Личностные проблемы. Взаимоотношения. Терапия травмы, горя, утраты. \n",
    "response": "На мой взгляд для него проблемы не существует (раз он спокойно спит). Возможно проблема касается только вас и партнеру она не близка и не интересна, тогда для чего вы хотите ее обсуждать и решать с ним? Если же вам точно кажется, что это ваша общая проблема, то поинтересуйтесь у партнёра разделяет ли он вашу точку зрения. И если он согласится - только тогда проблему можно переводить в ранг общей и пытаться найти пути решения. А вот как вы делаете свою проблему общей - можно было бы обсудить на терапии.\n"
  },
  "https://psiholog.ru/vopros/28431": {
    "question": "спрашивает: Анастасия (Москва)Здравствуйте. У меня сложилась такая ситуация: мы с моим молодым человеком проживаем вместе и каждый день я \"выношу\" ему мозг по одной и той же проблеме, которая у нас возникла (хотя он в этом проблемы никакой не видит). Ситуация следующая: один из близких друзей моего молодого человека находится в данный момент в командировке, которая возникла в связи со сложившийся ситуацией в нашей стране (он военнослужащий). Раньше мой парень редко общался с девушкой своего друга, нелестно высказывался о её внешности, поведении, критиковал какие-то поступки. И общался с ней только тогда, когда мы виделись в общих компаниях. Теперь, после отъезда друга, они почти каждый день переписываются с его девушкой (первый не всегда пишет он, то есть как-то равноправно). То он ей что-нибудь напишет (по сути вещей, я не отрицаю), то спросит как дела у неё или как работа. Раньше такого не было вовсе. Но больше всего меня бесит и нервирует, что пишет ему она, неся какую-то чушь (причём и он считает это чушью). Она всегда, когда пишет спрашивает про своего парня, что-то обсуждает по данному поводу, но мне это не нравится. И в последнее время это всё чаще и сильнее становится причиной разлада, недопонимания и скандалов в наших отношениях. Сегодня, например, она дала ему свой номер телефона, который он сохранил, мотивируя это тем, что ему недавно был нужен её номер, чтобы срочно связаться по поводу её молодого человека, но номера не было, а потому на мою просьбу его удалить, мой парен ответил категоричным и резким отказом. Послезавтра у это самой мадам День рождения, на который она нас пригласила. На этом мероприятии будут три девушки (я, именинница и её подруга детства), и мне бы не хотелось, чтобы мой молодой человек там присутствовал, становясь единственным парнем в этой девичьей компании, так как мне это не совсем приятно. Он со мной согласился, что ему действительно не стоит туда идти и что он сам считает, но буквально через три минуты сказал, что он тоже пойдёт, так как нужно сходить, посидеть, отметить. Вдобавок ко всему он перестал осуждать её за те поступки, за которые осуждал ранее, и если до этого он говорил, что она некрасивая, то вчера сказал, что она не страшная. А так же я вчера сменила причёску, и он даже не единого слова по этому поводу не сказал, пока я не напомнила. Зато он высказался по поводу красивого маникюра этой самой мадам. В связи с вышеизложенным у меня возникло нехорошее ощущение, что она ему нравится (как минимум), хотя сам он конечно же это отрицает целиком и полностью и на все мои доводы и высказывания по этому поводу говорит, что у меня паранойя и что я несу чушь, которая его уже задолбала. Последние четыре месяца у нас так же редко был секс в связи с моим здоровьем, но теперь, когда мы можем им заниматься, он постоянно то устал, то хочет спать, то некогда, то ещё целая куча отговорок. И даже когда мы им занимаемся, то он как будто бы не такой, как раньше. И в целом мне стало казаться, что он не смотрит на меня с таким обожанием, как раньше. Если раньше он постоянно старался меня потрогать, пристать, то сейчас этого почти нет. Он всё валит на усталость (моральную и физическую) на работе. Но он так же целует, как раньше, обнимает, улыбается, пишет и звонит в течении дня, чтобы узнать как мои дела, но такое ощущение, что именно из-за этой девушки из наших отношений ушла страсть, искра и снизилось его сексуальное влечение ко мне. Все свои поступки мотивирует тем, что таким образом, помогая ей и поддерживая её, он отдаёт дань своему другу, так как кроме нас у этой девушки никого в этом городе нет, ни близких, ни друзей. По данному поводу уже происходят лёгкие скандалы и постоянное выяснение отношений, так как он говорит, что ему надоела моя \"паранойя\" и окончательно достало постоянное обсуждение этой ситуации, то есть он как-бы уходит от разговора, так как ему неприятна данная тема.  Прошу вас помочь мне разобраться в данной ситуации и решить эту проблему. Заранее спасибо!\nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\n",
    "response": "А если друг погибнет - он наверное на его бывшей девушке захочет жениться?\nМне кажется что подобное поведение которое демонстрирует ваш  друг и его окружение хорошо демонстрируют \"моральный облик\", когда реальные проблемы близкого человека не решаются, но когда возникает вариант \"под видом помощи проталкивать какие-то свои собственные интересы\", и велик шанс что с подобным  отношением вы будете сталкиваться до самой смерти вашего \"друга\" (если вы конечно будете до этого момента оставаться с ним в отношениях).\nИ - это уже вопрос \"вашего личного выбора\".\nГлавное  - это честность, и в первую очередь - с самим собой. И тогда становится проще жить и помощь оказывается доступной, ведь к счастью вы указали  что вы живёте в Москве и как житель города вы можете получить в том числе и бесплатную помощь в городской психологической службе, так что всё у вас непременно наладится и за вас можно не волноваться!\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\n"
  },
  "https://psiholog.ru/vopros/28430": {
    "question": "спрашивает: Дарья (Москва)Здравствуйте, хочу к вам обратиться с советом. \nС подросткового возраста у меня появились сложности в общении со сверстниками, сложности в общении с родителями-  я их стала избегать. Ко всему мне сложно выстроить долгосрочные отношения с людьми. И у меня это вызывает дискомфорт, я чувствую себя подавленно. По итогу предполагаю что в будущем мне будет сложно находится в обществе, так как буду чувствовать себя не в своей тарелке. \nЧто мне делать чтобы перестать избегать людей? \nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\n",
    "response": "Вы правы Дарья, стратегия избегания -  счастливым человека   не сделает а наоборот подталкивает к \"социофобии\".\nА лучший вариант работы с проблемами  социофобии - групповая психотерапия:Групповая психотерапия при социофобии\nЯ веду такую группу по средам вечером в Институте психологии. Можете присоединиться. Либо - можно поработать в формате индивидуальной психотерапии. Звоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\n"
  },
  "https://psiholog.ru/vopros/28429": {
    "question": "спрашивает: Екатерина  (Москва)Учусь на телерадиожурналиста, вижу кругом красивых сделанных девушек. Каждый вечер случаются истерики по поводу внешности и лишнего веса. Похудеть не могу, так как астма - заниматься спортом тяжело, сопровождается приступами. Сейчас пишу этот текст и рыдаю, так как это болезненная для меня тема. Не могу слышать даже однокоренные слова насчёт полноты в свой адрес. При этом, вешу около 70 кг при росте 165 см. Мне 18 лет.\nЯ психолог психоаналитической школы.В 2005 году закончил Восточно-Европейский институт психоанализа в г.Санкт-Петербург.Специализация-клинический психолог-психоаналитик.Занимаюсь частной практикой. Практический стаж по специальности-14лет.\n",
    "response": "Здравствуйте,Екатерина.Полюбить себя,природой задумано,в детско родительский период,с первого года жизни до шестнадцати лет.И это зависит не от Вас,а от взаимодействия с опекунами.Судя по Вашему запросу,Вам полюбить себя не получилось.Для таких случаев работает психотерапия(психоанализ,например).Так можно за пределами детства,вдогонку,поработать и повысить самооценку,стать уверенной в себе и успешной в самопринятии.Путь этот качественный при условии,если терапия длительная,например,от года совместной работы.\n"
  },
  "https://psiholog.ru/vopros/28428": {
    "question": "спрашивает: Людмила (Москва)Не знаю как даже сформулировать. Живу в постоянном раздрае. Мне 34, в разводе, к сожалению, и все из-за моей работы, которую я уже ненавижу, но не знаю как поступить. Вся моя карьера была связана с бухгалтерской и финансовой деятельностью. Уже 4 года работаю главным бухгалтером в очень успешной, хотя и не такой большой компании. Платят реально очень хорошо, но это постоянный стресс, постоянные мысли о работе, отчетах, о подчиненных, о том как разрулить ту или иную ситуацию. В крови постоянно адреналин, муж именно этого не выдержал и ушел, сказал что больше так не может, что я постоянно как струна. Но что же мне делать? Это единственно что я умею и эта работа которая поpваляет мне иметь хорошие сбережения. Я со страхом думаю о том что будет если я уйду или сорвусь. Реально не знаю как поступить.   \n\nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\n",
    "response": "Людмила, удерживаться на стрессовой работе и не выплёскивать переживания на близких, \"не разрезать их на части своими натянутыми как струна нервами\" имеет смысл заручиться поддержкой в рамках психотерапии.\nТогда есть шанс на более качественное \"существование\"  - \"бытие\" в отличие от \"выживания\".\nВ принципе по вашей ситуации много о чём есть и можно поговорить, можно вам помочь - но главное  чтобы у вас было понимание необходимости изменений. Иначе - \"почувствовать себя через несколько лет абсолютно загнанной лошадью\" и понять  что самые лучшие, яркие годы своей жизни вы отдали совсем  не тому что на самом деле было нужно вам самой. Недаром на смертном одре люди  как правило сожалеют о \"несделанном\", - \"о так и не прожитой жизни\".\nЯ могу  вам помочь, мне достаточно \"понятна\"  ваша ситуация (в кавычках - потому что понятна настолько насколько можно понять по достаточно лаконичному описанию). И я помогаю людям выбираться из таких ситуаций, с одной стороны сохраняя нормальное благополучие а с другой - помогая человеку находить свой собственный путь  к самому себе. Могу и вам помочь - \"подружиться с самой собой\", \"вернуть себе саму себя\".\nЗвоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nБерегите себя и свои нервы!\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\n"
  },
  "https://psiholog.ru/vopros/28420": {
    "question": "спрашивает: Ева (Екатеринбург)Приветствую, хотелось бы поинтересоваться о таком наиболее интригующем меня вопросе. Я забрела в пучину, болото, яму рпп(расстройство пищевого поведения). Все зависит от моего веса, вплоть до настроения. Постоянный круговорот в виде: еда-мысль о таблетках( мочегонные/слабительные)-выпивание их-голод-срыв немного надоел и довелось все до того, что проблемы с желудком и ослабевание всего организма. Вопрос заключается в том, как бы вы практиковали избавление от такой пучины? Как полюбить себя?\n",
    "response": ""
  },
  "https://psiholog.ru/vopros/28418": {
    "question": "спрашивает: Елена (Краснодар)Здравствуйте. Я работаю в государственной организации. На работе с коллегами для меня важны личные границы: обращение на Вы, не обсуждение зарплат и личных отношений. Есть коллеги, которые понимаю, что спросили у меня то, о чем не следует знать (зарплата...). Но есть странная, на мой взгляд, женщина, которая на мои личные границы реагирует враждебно и это отражается на рабочем процессе. Мы с ней договорились обращаться друг другу на Вы, а не на ты, как это было раньше. Я ей сказала, что у нас рабочие, а не дружеские отношения. Но ее очень интересует мой заработок, так как она 2 раза интересовалась о моей зарплате, причем, публично. Я ей сказала, что не обсуждаю свою зарплату и личную жизнь.  С этих пор она со мной разговаривает раздраженно, пытается при других коллегах сказать о моих ошибках. Я спокойно воспринимаю ее нападки, так как понимаю причину данного поведения. Но проблема в том, что она делает акты, а мне нужны копии этих актов для своей работы. И она мне постоянно отказывается делать ксерокопии и давать мне. Т.е. у нее протест. Я уже у ее начальницы попросила копии этих актов, начальница без вопросов дала мне их. Как мне дальше общаться с этой коллегой? Брать копии у ее начальницы? \nЯ психолог-консультант, онлайн-консультант. Я помогаю людям разобраться с их жизненными трудностями. Готова помочь разобраться в себе, в отношениях с близкими людьми, в восприятии этого мира и своего места в нем. Не бойтесь обратиться за помощью к психологу, у любой проблемы есть решение.✨\nВсё конфиденциально.\n\nВы можете обратиться за консультацией в скайп: live:.cid.cabb86f14bd3d05 . Рассматриваю и другие виды связи (WhatsApp, Telegram). \n\nПсихологическое консультирование в течение 50 минут в формате:\n— аудио-консультация: 1400 р.\n— видео-консультация: 1900 р.\n— чат-консультация: 850 р.\n\nПсихологические консультирование в формате чат-консультации в течение 1,5 часа со стоимостью 1300 р.\n\nПсихологическое консультирование в течение 30 минут в формате:\n— аудио-консультация: 1000 р.\n— видео-консультация: 1500 р.\n— чат-консультация: 650 р.\n\nПостоянным клиентам предоставляется скидки на все виды консультации!\n",
    "response": "Добрый день, Елена!\n\nКак мне дальше общаться с этой коллегой? Брать копии у ее начальницы?\n\nВидимо, нужно поговорить с начальницей коллеги, чтобы она давала Вам копии, либо попросить начальницу поговорить с коллегой, т.к. это обязанность самой коллеги и она ее подчиненная. Ведь Вы не должны страдать из-за этого, у Вас есть обязанности и работа, Вы пытаетесь сделать свою работу.\n\nКак мне дальше общаться с этой коллегой? \n\nПервое, что Вы можете делать – это, игнорировать ее слова. Вы на работе работаете, а чем она занимается - ее проблемы. Это лучший способ, ведь Вы не подпитываете эту коллегу тем, что Вас задевают ее слова. Если Вы будете реагировать, обижаться, то ее это будет еще больше \"веселить\" и она будет продолжать это делать, ведь Вы ей дарите ответную реакцию.\nВаша зарплата касается только Вас. Будьте уверенны и отстаивайте свои личные границы.\nВторой вариант, станьте профессионалом своего дела, тем самым Вы сможете показать свое превосходство и в случае чего все выигрыши будут у Вас, если коллега что-то и будет говорит, Вы запросто можете ей сказать: \"Уважаемая..., на работе нужно стремиться работать и добиваться высот, вот Вы что сделали сегодня? А вот я сегодня сделала...\". Да, Вы ее можете разозлить этим, но Вы ей также покажите, что Вы умеете и можете работать, а не сплетничать, но заметьте, все это будет в мягкой форме, без грубости.\nТакже есть вариант, сказать ей, что Вы цените ее, как коллегу, что она Вам дорога, но хотели бы не накалять атмосферу в коллективе и не доводить Ваши отношения, где каждому может стать от этого эмоционально хуже.\nВы можете обратиться к психологу на индивидуальную консультацию и более подробно разобраться в своих переживаниях.\nВы можете обратиться ко мне на онлайн-консультацию, ЧАТ-консультацию через WhatsApp, Telegram, Skype или обратиться здесь, и мы подробнее разберем Вашу проблему.\n"
  },
  "https://psiholog.ru/vopros/28417": {
    "question": "спрашивает: Наталья (Иркутск)Здравствуйте. Сейчас мне 49 лет. До пенсии мне 11 лет. У меня нет семьи: нет детей и мужа. Из родственников только один родной брат - самый близкий и любимый человек. Были подруги и приятельницы - теперь никого нет рядом со мной, в разное время перестали общаться. Людям перестала доверять - большой жизненный опыт. Но меня психологический момент не напрягает. Мне хорошо и комфортно жить одной. Не хочу давно никаких отношений. Что называется насмотрелась, навстречалась… Меня очень волнует материальная сторона моей жизни. Я долгое время копила деньги, что называется, на старость. Всю жизнь рассчитывала только на себя. Я понимаю, что в старости я остаюсь совершенно одна. Это - реальность. Накопила несколько сот тысяч рублей, но на нормальную квартиру не хватает. Вариант ипотеки исключен. Влезать на много лет в долги не хочу, чтобы сохранить свои деньги в квартире. Сейчас у меня психологическая проблема - я все время думаю о своей старости и о том, что, скорее всего, накопления мои \"сгорят\" за 11 лет. Сейчас я все равно продолжаю откладывать деньги в банк на счет. У меня надежда хоть на какие-то свои сбережения в старости. Как не думать постоянно об этой проблеме?  \n",
    "response": ""
  }
}