{
  "https://psiholog.ru/vopros/28262": {
    "question": "спрашивает: Ульяна (Москва)Мне 21,и я безумно мнительная,и тревожная.\nЛюбые болезни я всегда испытываю на себе.\nЯ очень боюсь заболеть,и не простыми болезнями,а серьёзными.\nЯ всегда думаю,что я чем-то больна.\nХотя проверяюсь,и все показатели в норме.\nСейчас беспокоит сердце ,сделала экг,серьёзных отклонений нет ,только повышен пульс, но я волнуюсь у врачей и мой пульс всех учащается.\nЯ устала думать что я больна,я устала думать что я вот вот умру ,и что мне может стать плохо\nЯ хочу избавится от этого.\nХочу отметить что я всегда сижу дома и ничем не занимаюсь.редко гуляю где то и болтаю с друзьями.\nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \n",
    "response": "Ульяна, чтобы \"избавиться от мнительности\" - придётся в любом случае \"выходить из дома\", как минимум для того чтобы ходить на психотерапию.\nВы указали что вы из города на букву \"М\" (чтобы не разглашать ваших \"персональных данных\"), ваш вопрос в разделе вопросов  из этого города, и вы можете получить тут в том числе и бесплатную помощь специалистов, так что всё у вас непременно наладится!\nЕсли хотите - можете обратиться ко мне, я могу вам помочь получше во всём разобраться. Когда будете готовы - звоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nБерегите себя и свои нервы!\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\nЗдравствуйте, Ульяна! Вы описываете ипохондрию. Внутри Вас повышенный уровень тревоги, страх. Сейчас Вы пытаетесь своими действиями, поиском болезней и хождением по врачам  пытаетесь вернуть себе контроль и безопасность.\nДля начала, стоит обратиться к врачу-психиатру (это НЕ психолог), а именно врач. Он сможет оценить Ваше состояние, провести диф.диагностику (часто бывает, что симптомы ипохондрии выступают в структуре других состояний), сможет при необходимости назначить лечение!\nА уже на фоне лечения или после консультации у врача. Вам предстоит начать работать с психологом. Исследовать свою тревожность, найти то время, когда внутри Вас стало формироваться это чувство беспомощности. Разобрать, что происходило тогда.  Работать над собой, над чувством безопасности, защищенности, доверия.\n"
  },
  "https://psiholog.ru/vopros/28258": {
    "question": "спрашивает: Mulisa (Москва)Иногда когда мою посуду во мне возникает беспокойство. Оно вырастает в тревогу, а из-за этой тревоги другая тревога. В итоге ко мне приходит навязчивая мысль о том, что это казалось бы преходящее состояние тревожности может продлиться всю мою жизнь, и от этого тревожность ходит по кругу. Тревожность от тревожности, короче. Бывает трясутся руки, тело становится вялым, однажды дошло до озноба в теле. И в тот же единый раз эта навязчивая мысль не выходила из головы целых 2 дня. Раньше бывало я просыпалась, а первой моей мыслью было: «Так, хоть бы сегодня тревоги  не было», и из-за этого тревога и появлялась. Обычно эта глупая мысль приходит и уходит, происходит это скорее даже редко, чем иногда, но это сильно портит качество моей жизни, как по мне. Подскажите пожалуйста, как от этого избавиться. Обычно перед тревожным состоянием(если я не ошибаюсь)я испытывала негативные эмоции, либо подавляла их, либо игнорировала, либо просто ничего особенного не делала. Так, например, перед 2-х дневным медовым месяцем с навязчивой мыслью от своей сестры я услышала, что я «эгоистка», что вызвало негативные эмоции, которые я решила не проживать.\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\nЯ психолог психоаналитической школы.В 2005 году закончил Восточно-Европейский институт психоанализа в г.Санкт-Петербург.Специализация-клинический психолог-психоаналитик.Занимаюсь частной практикой. Практический стаж по специальности-14лет.\nЗнаю, что такое боль и умею быть максимально поддерживающей.\nПомогаю понять, принять и полюбить СЕБЯ. И наладить отношения с окружающими.\n",
    "response": "Здравствуйте! То состояние, которое Вы описываете походит на приступ тревоги. Стоит в первую очередь, очно обратиться к врачу-психотерапевту (это НЕ психолог), он сможет оценить состояние и при необходимости сможет назначить схему коррекции.\nНа фоне лечения или после консультации можно начать работать с психологом.\nПроявление таких состояний может быть следствием того, что накапливаются негативные эмоции. Но, также причины их могут быть и не только в отношениях, а в целом, что внутри есть чувство тревоги, страха, потеря контроля.  Необходимо во всем более прицельно разобраться, сам процесс терапии как раз должен быть направлен на возврат чувства контроля, на обучение техникам совладания со своим состоянием, в направлении когнитивно-поведенческом, моделирование, дыхание, выработка саморефлексии, осознание, работа с чувством безопасности, защищенности. Возврат к источнику тревоги, понять, как формируется и \"собирается\" внутри Вас чувство тревоги, как её высвобождать.  Начните с дыхательных техник, учитесь дышать, чувствовать и осознавать как Вы дышите. Начните заниматься йогой, пилатес, чтобы учиться понимать своё тело, учиться \"приземляться\" через тело.  Важно найти чувство опоры - как физическое, так и эмоциональное. Есть техники, которые позволяют найти и опору, безопасность, защиту внутри человека. Поработать с внутренним ребёнком - ведь боится и тревожится именно он. Смещены ролевые позиции Взрослый-Ребёнок-Родитель - предстоит уравновесить их.\n\nОбычно перед тревожным состоянием(если я не ошибаюсь)я испытывала негативные эмоции, либо подавляла их, либо игнорировала, либо просто ничего особенного не делала. Так, например, перед 2-х дневным медовым месяцем с навязчивой мыслью от своей сестры я услышала, что я «эгоистка», что вызвало негативные эмоции, которые я решила не проживать.\n\nДа, люди не любят \"проживать\" неприятные эмоции, зачастую пытаясь их игнорировать и всячески от себя гнать. Но если не хотим \"страдать\" мы - то \"за нас\", \"вместо нас\" - страдает наше тело - либо сотрясаясь от приступов тревоги, либо от развития психосоматического заболевания.\nИ только лишь \"пропустив эмоцию через себя\" можно её \"прожить\" и тогда она \"пройдёт и забудется навсегда\", в ином случае негатив копится где-то внутри и может вспыхивать и выскакивать в самый неожиданный момент.\nЗачем снижать качество жизни - если можно разобраться с внутренними конфликтами, походить какое-то время в психотерапию... Если хотите - можете обратиться ко мне, я могу вам помочь получше во всём разобраться. Когда будете готовы - звоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\nЗдравствуйте,Мюлиса.Ваша тревога -не с неба упала.Ее корни-в Вашем травматичном детстве.Но,как правило,человек об этом не знает и не помнит.Основная стратегическая ошибка-жить с негативным внутренним голосом,который Вас провоцирует на плохие мысли ина подавленное настроение,которое превращается в страхи и тревоги.В норме,внутренний голос должен быть только позитивный(я хорошая и всегда с любыми задачами справлюсь).Тогда тревога никогда не появится.Но,такой внутренний голос имеет место только при хорошей самооценке(я классная,уникальная,драгоценная,обожаемая и любимая собою).Поэтому,выход из положения-в полном самопринятии себя только Хорошей.Это не просто,так как,опыта такого самопринятия у Вас,быстрее всего,нет.Поэтому,начните систематизировать свои мысли,начните ими управлять,не допуская плохих.Это значит,Вы задаете себе вопрос-Это я управляю  своей головой или голова управляет мною?Пока что,она управляет Вами.Добейтесь,что бы было наоборот.Тогда исчезнет невротическое отношение к себе,и личность станет гармоничной.Обращайтесь,если не сможете справиться сами.\nЗдравствуйте, Mulisa!\n \nВы хорошо описали свое состояние: Тревожность из-за тревожности. Нужно выходить из этого замкнутого круга.\nПробуйте изменить свою реакцию на этапе \"мысли\" с помощью вопросов:\nКакие доказательства подтвержадают правильность этой мысли?\nОт какой мысли в данной ситуации для меня было бы больше пользы?\nОдним словом, ставьте под сомнение те мысли, которые провоцируют тревогу.\n \nПриглашаю вас на 20-минтуную БЕСПЛАТНУЮ online встречу-знакомство. Для записи пишите в WhatsApp: wa.me/375291471495\nБуду рада с вами поработать и помочь вам!\n"
  },
  "https://psiholog.ru/vopros/28275": {
    "question": "спрашивает: Алёна (Саратов)Панические атаки. Что делать и как быстро справиться с паническими атаками?\n\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \nЖизнь начинается только тогда, когда стихают рассуждения ума и диалоги с надуманными оппонентами. Только в этот момент \"включается\" внешний мир, вы начинаете ощущать и проживать его. \n\nФинальный продукт работы психолога - безмятежность, внутреннее безмолвие.\n27 лет психологической практики научили работать быстро и эффективно. Работаю с неврозами, депрессиями, в том числе и клиническими. Так же помогаю решить вопросы психологии труда и заработка, вопросы психологии бизнеса.\nОриентация на результат, воды в ступе не толчём, время тратим эффективно. Обращайтесь - и начнём работать.\n",
    "response": "Здравствуйте! То состояние, которое Вы описываете походит на приступ паники, тревоги. Стоит в первую очередь, очно обратиться к врачу-психотерапевту (это НЕ психолог), он сможет оценить состояние и при необходимости сможет назначить схему коррекции.\nНа фоне лечения или после консультации можно начать работать с психологом.\nПроявление панических атак может быть следствием того, что накапливаются негативные эмоции и от этого чувства безвыходности и случаются панические атаки. Но, также причины их могут быть и не только в отношениях, а в целом, что внутри есть чувство тревоги, страха, потеря контроля.  Необходимо во всем более прицельно разобраться, сам процесс терапии как раз должен быть направлен на возврат чувства контроля, на обучение техникам совладания со своим состоянием, в направлении когнитивно-поведенческом, моделирование, дыхание, выработка саморефлексии, осознание, работа с чувством безопасности, защищенности. Возврат к источнику тревоги, понять, как формируется и \"собирается\" внутри Вас чувство тревоги, как её высвобождать.  Начните с дыхательных техник, учитесь дышать, чувствовать и осознавать как Вы дышите. Начните заниматься йогой, пилатес, чтобы учиться понимать своё тело, учиться \"приземляться\" через тело.  Важно найти чувство опоры - как физическое, так и эмоциональное. Есть техники, которые позволяют найти и опору, безопасность, защиту внутри человека. Поработать с внутренним ребёнком - ведь боится и тревожится именно он. Смещены ролевые позиции Взрослый-Ребёнок-Родитель - предстоит уравновесить их.\n \nАлёна, быстро вы можете справиться только с симптомами. Применив, например, квадратное дыхание или некоторое время подышав в пакет (выбирайте экземпляр объемом не более 3-х литров чтобы исключить желание одеть пакет на голову, что делают некоторые клиенты, и что категорически запрещено). Эта мера устранит возможность гипервентиляции и снизит уровень кислорода в крови, что и нужно. \nЧтобы устранить принципиальную возможность повторения  панических атак, придется работать с тревожностью и глубинными проблемами. Помочь в этом может психолог или психотерапевт.\nПри необходимости квалифицированной помощи, обращайтесь. Сделать это можно как через личные сообщения, так и по телефону. У вас есть час бесплатного консультирования чтобы сделать выводы о моем техническом подходе и стиле работы и принять решение относительно продолжения сотрудничества.\nБыстро и самостоятельно - никак. С психологом этот процесс может занять до полугода, если психолог с хорошей квалификацией.\nДело в том, что панические атаки имеют довольно сложный механизм. И чтобы с ним справиться, нужно иметь много знаний и умений.\n"
  },
  "https://psiholog.ru/vopros/28252": {
    "question": "спрашивает: Александра (Москва)Здравствуйте. \nЯ страдаю от тревоги уже третий год, а недавно она усилилась.\nЯ переживаю из-за ситуации на Украине. В то же время меня беспокоит свое здоровье. Ухудшился сон, появились навязчивые мысли и действия, резкие перепады настроения, чувство вины, ощущение никчемности, гиперсомния.\nЗа эту неделю подавленность перешла в агрессию, которую сложно контролировать.\n\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \nЗнаю, что такое боль и умею быть максимально поддерживающей.\nПомогаю понять, принять и полюбить СЕБЯ. И наладить отношения с окружающими.\nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\nЯ психолог психоаналитической школы.В 2005 году закончил Восточно-Европейский институт психоанализа в г.Санкт-Петербург.Специализация-клинический психолог-психоаналитик.Занимаюсь частной практикой. Практический стаж по специальности-14лет.\n",
    "response": "Здравствуйте, Александра! \nВ первую очередь Вам необходима консультация врача-психиатра, дело в том, что психолог — не врач, не может оценить Ваше состояние (тем более заочно), а такие состояния, которые описываете Вы,  требуют диагностики со стороны именно врача.\nТолько Он сможет провести диф.диагностику, собрать воедино симптоматику и при необходимости, он назначит Вам лечение.\nА уже на фоне лечения, Вы можете начать работать с психологом/психотерапевтом, над чувством безопасности, защищенности, найти ресурсы внутри себя, исследовать то, на что уходят Ваши силы, проработать все травмирующие ситуации. \nДобрый день, Александра!\nТри года - это большой срок! Для того чтобы работать с вашим состоянием, важно понимать с чего всё началось. Видимо три года назад были какие-то события, которые спровоцировали тревогу?Как вы справлялись все эти три года? Что помогало стабилизироваться?\nПриглашаю вас на 20-минтуную БЕСПЛАТНУЮ online встречу-знакомство. Для записи пишите в WhatsApp: wa.me/375291471495Буду рада с вами поработать и помочь вам!\nДобрый  день Александра!\nИзвините за может быть несколько циничный ответ, но... получается что вы несколько лет жили с высоким уровнем тревожности - а сейчас произошло явное ухудшение вашего состояния. Как правило если говорить о психотерапии то принято считать что для решения проблемы требуется терапия в течении примерно половины периода который человек прожил с этой самой проблемой.\nЕсли хотите - можете обратиться ко мне, я могу вам помочь. Звоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nБерегите себя и свои нервы, недаром ведь говорят что \"нервные клетки не восстанавливаются\"!\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\nЗдравствуйте,Александра.Ваша тревога началась задолго до украинских событий.Поэтому,было бы ошибочно думать,что в этом причинно следственная связь.Украинские события усугубили тревогу,которая жила своей отдельной жизнью.Причина Вашей тревоги-ПРИВЫЧКА,чувствовать себя плохо,привычка,сформированная в Вашем детстве.Поэтому,лечить Вашу тревогу косметическими средствами-не получится,так как,коренные,базовые трудности лечатся эффективно личной разговорной терапией.От года совместной деятельности с выбранным Вами специалистом,например,психоаналитиком.Можно предварительно поработать с книгой Эллис.Рационально эмоциональная терапия.Она поможет настроиться на более углубленную,разговорную терапию.Когда Вы это сделаете-будет зависеть от Вашей мотивации и решений.Вам можно помочь.\n"
  },
  "https://psiholog.ru/vopros/28211": {
    "question": "спрашивает: Мария (Санкт-Петербург)Здравствуйте. Мне страшно. И когда вроде всё хорошо, у меня постоянно навязчивые мысли о том, что случится что-то плохое. \nМоя бабушка заболела сильно. Вчера меня задержали по ошибки в полиции, но допрос был очень страшный для меня. Я теперь думаю, что меня преследуют. Ещё война началась, тоже страшно, что что-то случится. Помогите мне пожалуйста. \n27 лет психологической практики научили работать быстро и эффективно. Работаю с неврозами, депрессиями, в том числе и клиническими. Так же помогаю решить вопросы психологии труда и заработка, вопросы психологии бизнеса.\nОриентация на результат, воды в ступе не толчём, время тратим эффективно. Обращайтесь - и начнём работать.\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \n",
    "response": "Здравствуйте, Мария. С навязчивыми состояниями самостоятельно справиться крайне тяжело. Объясню, как это происходит с психологом. Клиент - весь в эмоциях, взволнованный, рассказывает, рефлексирует. Психолог - сосредоточен, серьёзен, анализирует сказанное клиентом, привлекая того тоже к анализу. В результате анализа тревожность значительно снижается (в идеале и вовсе ликвидируется), навязчивости прекращаются.\nТеперь о том, почему самостоятельно с этим состоянием не получится расправиться. Просто потому, что одновременно быть \"весь в эмоциях\" и сосредоточен, серьёзен - не бывает. Возможно или одно состояние, или другое.\nЗдравствуйте, Мария! \nВ первую очередь Вам необходима консультация врача-психиатра/врача-психотерапевта, дело в том, что психолог — не врач, не может оценить Ваше состояние (тем более заочно), а такие состояния, которые описываете Вы,  требуют диагностики со стороны именно врача.\nТолько Он сможет провести диф.диагностику, собрать воедино симптоматику и при необходимости, он назначит Вам лечение.\nА уже на фоне лечения, Вы можете начать работать с психологом/психотерапевтом, над чувством безопасности, защищенности, найти ресурсы внутри себя, исследовать то, на что уходят Ваши силы, проработать все травмирующие ситуации. \n"
  },
  "https://psiholog.ru/vopros/28198": {
    "question": "спрашивает: Регина (Уфа)Постоянно критикую себя,что я хуже других,переживаю о мелочах. Страх перед будущим,страх быть непринятой близкими. Страх одиночества.  Бесконечный поток мыслей в голове. Пессимистичный исход событий в любых ситуациях. Бросаю любое дело/занятие на полпути . Не заканчиваю начатое. Раздуваю из мухи слона.  Быстрая утомляемость и раздражительность. Постоянное заедание стрессовых ситуаций. Не знаю,что со всем этим делать\nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \nЯ психолог психоаналитической школы.В 2005 году закончил Восточно-Европейский институт психоанализа в г.Санкт-Петербург.Специализация-клинический психолог-психоаналитик.Занимаюсь частной практикой. Практический стаж по специальности-14лет.\nЖизнь начинается только тогда, когда стихают рассуждения ума и диалоги с надуманными оппонентами. Только в этот момент \"включается\" внешний мир, вы начинаете ощущать и проживать его. \n\nФинальный продукт работы психолога - безмятежность, внутреннее безмолвие.\nПрактический психолог, тренер, коуч. более 17 лет успешной практики.\nИндивидуально подбираю техники и инструменты для каждого клиента. Выявляю глубинные причины проблем, подсознательные страхи и деструктивные убеждения. \nРабота по Skype, WhatsApp, Veber и др.\n\n",
    "response": "Здравствуйте, Регина! \nВ первую очередь Вам необходима консультация врача-психиатра/врача-психотерапевта, дело в том, что психолог — не врач, не может оценить Ваше состояние (тем более заочно), а такие состояния, которые описываете Вы,  требуют диагностики со стороны именно врача.\nТолько Он сможет провести диф.диагностику, собрать воедино симптоматику и при необходимости, он назначит Вам лечение.\nА уже на фоне лечения, Вы можете начать работать с психологом/психотерапевтом, над чувством безопасности, защищенности, найти ресурсы внутри себя, исследовать то, на что уходят Ваши силы, проработать все травмирующие ситуации. \nЗдравствуйте,Регина.К сожалению,Вы живете в формате самоотрицания.Ваш внутренний голос невежественен к себе самой,но идеализирует все,что у других.Это называется Нарушенной Идентичностью.(я не знаю,кто я и чего хочу).Детство служит для того,что бы это Я сформировать,зрелое и многогранное.Но,к сожалению,не каждая рожительская среда это может дать.Поэтому,Вас ожидает важная миссия-Дать себе все то,чем Вас обворовали раньше,в глубоком детстве.Поработайте с книгой Эллис.Рационально эмоциональная терапия.Сделайте ее настольной и перечитывайте,вникая и меняя отношение к себе на теплое и бархатистое.Часто ,книги оказывается не достаточно.В этом случае,эффективна личная разговорная терапия,например,с психоаналитиком,направленного вектора.Она поможет избавиться от детских травм,отредактировать внутреннюю архитектуру личности,начать жить в согласии с собой-любимой,причем,навсегда.Вы можете выбрать себе комфортного специалиста и обратиться к нему,за поддержкой и динамикой нового развития личности.Или,работать с этим самостоятельно.Вам можно помочь.\nРегина, причина может быть как эндокринной природы, так и иметь чисто психологическую основу. Начинать выявление причин можно с анализов на гормоны. Если с этим все в порядке, можете обращаться к психологу. Базой для тревоги могуть быть как текущие, но плохо осозноваемые проблемы (вы не пишите когда начались симптомы), так и следы непростых ситуаций ранних периодов жизни (если так было \"всю осознаваемую жизнь\"). Есть и более глубокие причины, например, копирование состояния с других людей, наследование ввиду образа жизни и действий, удержание травмы для решения задач, которые в обыденной жизни видятся нереализуемыми, и т.д. \nПри необходимости, обращайтесь. У вас есть час бесплатного консультирования чтобы сделать выводы о стиле работы специалиста и принять решение относительно продолжения сотрудничества. \nРегина, здравствуйте!Есть причина, по которой Вы считаете себя хуже других, боитесь быть не принятой и одиночества, далее эта причина приводит к перечисленным страхам и определенной модели поведения -  накручиваете себя, не уверены в себе , бросаете начатое , заедаете. И чтобы докопаться до причины , можно исследовать любой приведенный пример Вашей модели поведения, допустим, заедание стресса. Через разбор этого поведения можно и прийти к изменениям самой модели и причину устранить. Работаю с такими вопросами онлайн, если готовы , записывайтесь на консультацию, буду рада помочь, контакты есть в моей анкете.С уважением,Елена\n"
  },
  "https://psiholog.ru/vopros/28162": {
    "question": "спрашивает: Дарья (Москва)Здравствуйте! Я как и любая девушка стремлюсь выглядеть хорошо, соответственно хочу на маникюр, посещаю косметолога. Но страх заразиться ВИЧ и гепатит меня преследует везде и всюду, я всё контролирую, конечно подхожу ко всему этому максимально внимательно,а если мне показалось, что упустила что-то, то просто выпадаю из реальности и остаюсь наедине со своими мыслями. Это очень усложняет мне жизнь, я просто готова каждый день сдавать анализы крови. Звучит противоречиво, что я и не отказываюсь от процедур таких как маникюр, поскольку это всё же придаёт мне ощущение моей женственности, но при этом я нахожусь постоянно в стрессе. А еще ужас того, что своими постоянными мыслями на себя же и притяну свой страх. Подскажите, возможно ли мне помочь сеансами у психолога или возможно терапия у психоневролога. К кому я могла бы обратиться? Спасибо! \nКвалифицированный психолог с 15 летним опытом работы. Родилась и выросла в Москве, там же получила высшее психологическое образование и осваивала различные методы психологической работы и практические техники, а с 2017 года живу и продолжаю свою профессиональную деятельность в Калининграде. \nЯ смогу помочь Вам разобраться в себе, пережить прошлые травмы, справиться со стрессом, разобраться в отношениях с детьми (проблемное поведение, личностные особенности, возрастные кризисы, страхи и переживания у детей), с родителями и с любимыми (проблемы во взаимоотношениях, семейные кризисы - развод, измена и др.), справиться с тревогами и страхами, разобраться с эмоциональной зависимостью, приобрести уверенность в себе, научиться разрешать конфликтные ситуации, помочь подросткам в выборе профессии и найти выход из возникших проблем. \nМедицинский психолог, психоаналитический психотерапевт. \nОсновное направление в работе - психоаналитическая психотерапия, групп-анализ, работа с детьми и взрослыми - индивидуально, с супружеской парой, в рамках системной семейной и групп-аналитической психотерапии, сексологическе консультации (сертификат в разделе \"документы\").\nВыбор психолога – задача не из легких. Нужен такой специалист, который будет располагать к разговору, поможет увидеть корень проблемы и направит в нужную сторону. И если вам необходима профессиональная психологическая помощь и нужен психоаналитик в СПБ, то вы его нашли.\n",
    "response": "Здравствуйте, Дарья! Вы описываете механизм навязчивости, (окр, навязчивые мысли), эти мысли говорят о том, что Вы уязвимы, что внутри Вас повышенный уровень тревоги, страх. Сейчас Вы пытаетесь своими мыслями вернуть себе контроль, этот механизм навязчивых мыслей закрепился уже давно. Нужно понять, как он сформировался. Часто этот механизм формируется ещё, когда человек не может чувствовать себя в безопасности, когда он не чувствует себя защищенным и он пытается вернуть себе контроль и спокойствие, поэтому и придумывает для себя эти мысленные «условия» — ведь суть их одна — защита, чтобы всё было хорошо!\nДля начала, стоит обратиться к врачу-психотерапевту (это НЕ психолог), а именно врач. Он сможет оценить Ваше состояние, провести диф.диагностику (часто бывает, что навязчивые мысли выступают в структуре других состояний), сможет при необходимости назначить лечение!\nА уже на фоне лечения или после консультации у врача. Вам предстоит начать работать с психологом. Исследовать свою тревожность, найти то время, когда внутри Вас стало формироваться это чувство беспомощности и когда Вы стали придумывать эти мысли, чтобы вернуть себе контроль. Разобрать, что происходило тогда.  Работать над собой, над фрустрированным чувством принятия, над чувством безопасности, защищенности, доверия.\nДобрый день Дарья!\nКак правило  подобная \"фобия\" не бывает \"сама по себе\", как правило это лишь \"вершина айсберга\". И связана проблема как правило на конституционально повышенный уровень внутренней тревожности. То есть человек - \"не может выстраивать здравые границы\" и есть опасения, что - \"что-то может принести вам страдания и создать неразрешимые проблемы\". Нередко это оказывается свойственно для людей которые жили в  семье где \"самые близкие люди\" как раз и создавали им проблемы на протяжении детства.\nЕсли хотите я бы предложил вам пройти у меня на сайте в разделе \"тесты\" два первых - первый на депрессию а во втором можно посмотреть заострение личностных черт, в частности в вашей ситуации можно предполагать повышенный уровень тревожности и возможно психической лабильности:Тесты\n \nЯ работаю с подобным кругом проблем  и могу помочь вам во всём получше разобраться, выработать стратегию, путь - который поможет перестать бегать по замкнутому кругу и жить в постоянном стрессе.  Звоните, пишите, SMS-те - договоримся с вами о консультации и поговорим обо всём более подробно.\nБерегите себя и свои нервы!\nУдачи вам!\nПётр Юрьевич Лизяев, психолог-психотерапевт Очные консультации/психотерапия в Москве - индивидуально и в группе, а также по Skype.\nЗдравствуйте Дарья, \n \nПо описанию у вас развивается сильный фобический невроз, любой невроз - это продукт бессознательных, вытесненных конфликтных и травматичных переживаний. Обьект фобии ( в вашем случае разные инфекционные болезни)обычно символизируют бессознательно наказание за что то запретное, наказуемое. С неврозами хорошо работает психоаналитическая терапия.\n \nС уважением ,\nРоман Волков\n"
  }
}